<div class="content block_center about clearfix">
	<div>
    	<div class="about_detail">
    		<h2 class="title">商务合作</h2>
            <p>测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文。</p>
            <p>新风系统是根据在密闭的室内一侧用专用设备向室内送新风，再从另一侧由专用设备向室外排出，在室内会形成"新风流动场"的原理，从而满足室内新风换气的需要。实施方案是：采用高压头、大流量小功率直流高速无刷电机带动离心风机、依靠机械强力由一侧向室内送风，由另一侧用专门设计的排风新风机向室外排出的方式强迫在系统内形成新风流动场。在送风的同时对进入室内的空气进新风过滤、灭毒、杀菌、增氧、预热（冬天）。排风经过主机时与新风进行热回收交换，回收大部分能量通过新风送回室内。借用大范围形成洁净空间的方案，保证进入室内的空气是洁净的。以此达到室内空气净化环境的目的。
</p>
            <p>测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文。测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文。</p>
            <p>测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文。</p>
            <p>测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文测试关于正文，测试关于正文测试关于正文测试关于正文测试关于正文。</p>
        </div>
        
    </div>

</div>